import safe from "../../img/safe.png";
import team from "../../img/teem.png";
import eng from "../../img/engenering.png";
import pilot from "../../img/pilot.png";
import protect from "../../img/protect.png";
import warrenty from "../../img/warrenty.png";
import plane from "../../img/plane.JPG";
import helicopter from "../../img/helicopter.JPG";
import party from "../../img/party.PNG";
import photos from "../../img/photosession.JPG";
import delivery from "../../img/delivery.JPG";


const Adv = [
  {
    img: safe,
    title: "Максимальная безопасность",
    text: "Полет на самолете с нами максимально безопасен: за время работы нашей компании (12 лет) не было ни одной аварийной посадки, а пассажиры не жаловались на дискомфорт.",
  },
  {
    img: team,
    title: "Опытная команда",
    text: "Команда опытных пилотов, техников, инструкторов занимается частными полетами и воздушными экскурсиями уже 20 лет. За это время у нас не было ни одной аварии или чрезвычайной ситуации.",
  },
  {
    img: eng,
    title: "Профессиональные инженеры",
    text: "Мы собрали команду опытных инженеров и пилотов, которые ежедневно обслуживают технику и проводят полеты.",
  },
  {
    img: pilot,
    title: "Профессиональные пилоты",
    text: "Вы будете в руках профессионалов: пилоты регулярно проходят аттестацию и медицинское обследование. 100% безопасности в любое время года, при любой погоде.",
  },
  {
    img: protect,
    title: "Наша надежность",
    text: "Более 20 000 клиентов готовы подтвердить нашу надежность и ответственный подход к работе.",
  },
  {
    img: warrenty,
    title: "Наша гарантия",
    text: "В нашей команде работают опытные пилоты, которые проходят медицинское обследование перед каждым полетом. Предлагаем клиентам только авиатранспорт с безупречной репутацией.",
  },
];
const waysImages = [
  {
    img: plane,
    alt: "Полёт на самолете",
    text: "Полёт на самолете",
    way: "/plane",
    description: "Испытайте незабываемые ощущения, наслаждаясь полетом на самолете и открывая новые горизонты с высоты птичьего полета."
  },
  {
    img: helicopter,
    alt: "Полёт на вертолёте",
    text: "Полёт на вертолёте",
    way: "/helicopter",
    description: "Погрузитесь в мир захватывающих приключений с полетом на вертолете, исследуя живописные пейзажи и наслаждаясь свободой в воздухе."
  },
  {
    img: party,
    alt: "Гендер пати",
    text: "Гендер пати",
    way: "/party",
    description: "Создайте уникальные воспоминания на гендер пати, где веселье и радость встречаются в атмосфере праздника и дружбы."
  },
  {
    img: photos,
    alt: "Фотосессии с самолетом или вертолетом",
    text: "Фотосессии с самолетом или вертолетом",
    way: "/photo",
    description: "Запечатлейте незабываемые моменты с профессиональными фотосессиями на фоне самолета или вертолета, создавая уникальные кадры для вашей истории."
  },
  {
    img: delivery,
    alt: "Услуги по перегону самолёта по России",
    text: "Услуги по перегону самолёта по России",
    way: "/moving",
    description: "Доверьте перегон самолета нашим опытным специалистам, обеспечивая надежный и безопасный транспорт по всей России."
  }
];
 export { Adv, waysImages}